/* NSBox (Box) : <title:Box> (oid:73) */
"Box" = "Kutija";

/* NSButton (Cancel) : <title:Cancel> (oid:9) */
"Cancel" = "Otkaži";

/* NSTextField (Failures) : <title:Failures> (oid:12) */
"Failures" = "Neuspešno";

/* NSButton (Network Diagnostics) : <title:Network Diagnostics> (oid:71) */
"Network Diagnostics" = "Mrežna dijagnostika";

/* NSTextField (The last action could not be completed due to the following errors:) : <title:The last action could not be completed due to the following errors:> (oid:13) */
"The last action could not be completed due to the following errors:" = "Poslednji nalog nije moguće izvršiti zbog sledećih grešaka:";

/* NSTextField (Toggle Transcript) : <title:Toggle Transcript> (oid:82) */
"Toggle Transcript" = "Pogledaj transkript";

/* NSButton (Try Again) : <title:Try Again> (oid:10) */
"Try Again" = "Pokušaj ponovo";

